export const TodoListArray = ["가나다라마바사아자차카타파하", "abcdefghijklmnopqrstuvwxyz", "ABCDEFGHIJKLMNOPQRSTUVWXYZABC", "12345678910111213141516171819202122"]; // 투두리스트 텍스트

export const isCheckedArray = [false, false, false, false] // 투두리스트 토글

export const eachTimeTableArray = [{id:0},{id:1},{id:2},{id:3},{id:4},{id:5},{id:6},{id:7},{id:8},{id:9},{id:10},{id:11},{id:12},{id:13},{id:14},{id:15},{id:16},{id:17},{id:18},{id:19},{id:20},{id:21},{id:22},{id:23}]; // 시간표 각 시간에 대한 배열

export const timeTodo = [['0-1', '0-2'],['1-1', '1-2'],['2-1', '2-2'],['3-1', '3-2'],['4-1', '4-2'],['5-1', '5-2'],
['6-1', '6-2'],['7-1', '7-2'],['8-1', '8-2'],['9-1', '9-2'],['10-1', '10-2'],
['11-1', '11-2'],['12-1', '12-2'],['13-1', '13-2'],['14-1', '14-2'],['15-1', '15-2'],
['16-1', '16-2'],['17-1', '17-2'],['18-1', '18-2'],['19-1', '19-2'],['20-1', '20-2'],
['21-1', '21-2'],['22-1', '22-2'],['23-1', '23-2']]